"New Tab" = "Nueva pestaña";
"Close Tab" = "Cerrar pestaña";
"Open in New Tab" = "Abrir en nueva pestaña";
"Reopen Closed Tab" = "Reopen Closed Tab";

"Select Next Tab" = "Seleccionar siguiente pestaña";
"Select Previous Tab" = "Seleccionar anterior pestaña";
"Switch Active Panel" = "Cambiar de ventana activa";

"Toggle Dual Panel" = "Crear ventana dual";
"Full Screen" = "Full Screen";

"None" = "None";
"Save Window..." = "Save Window...";
"Edit Windows..." = "Edit Windows...";